<?php
//йЦ гАйзоМА хйгяМн 13 гхяМА 2004Ц
// ana@abu3amer.com    хяЦли цхФзгЦя
//www.abu3amer.com
//           ***** съяхй гАгЕогагй 2.0 ******
//йЦ гсйногЦ огАи АзоЦ чхФА гъФго гАЕйЦА зДо гАзяж
//йЦ йзоМА гАсязи хгАгжгщи зДо ЦяФя гАЦгФс МйФчщ гАтяМь
//АЦрМо ЦД гАЦзАФЦгй МЦъДъ ЦягсАйМ зхя гАхяМо гАгАъйяФДМ
//гАялга зоЦ гсйногЦ гАсъяхй щМЦг Мшжх гААЕ , ФзоЦ мпщ гАмчФч ЦД гАсъяхй

$host="localhost" ; //гсЦ гАЦрФо - шгАхг Агймйгл йшММя
$dbname="londonci_lcitdb"  ; //гсЦ чгзои гАхМгДгй
$dbuser="londonci";   // гсЦ ЦсйноЦ чгзои гАхМгДгй
$dbpass="[lcit315]" ; //ъАЦи ЦяФя чгзои гАхМгДгй

$limit="20";//зоо гАгЕогагй гАгнМяи гАйМ сМзяжЕг гАсъяхй

?>